Repository: fennelouski/straight-up-browser
Catalog: Straight Up Browser/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Clear data, manage cookies
ar: مسح البيانات، إدارة ملفات تعريف الارتباط
ca: Esborra dades, gestiona galetes
cs: Vymazat data, spravovat soubory cookie
da: Ryd data, administrér cookies
de: Daten löschen, Cookies verwalten
el: Εκκαθάριση δεδομένων, διαχείριση cookie
es: Borrar datos, gestionar cookies
fi: Tyhjennä tiedot, hallitse evästeitä
fr: Effacer les données, gérer les cookies
he: נקה נתונים, נהל עוגיות
hi: डेटा साफ़ करें, कुकीज़ प्रबंधित करें
hr: Očisti podatke, upravljaj kolačićima
hu: Adatok törlése, sütik kezelése
id: Hapus data, kelola cookie
it: Cancella dati, gestisci cookie
ja: データを消去、Cookieを管理
ko: 데이터 지우기, 쿠키 관리
ms: Kosongkan data, urus kuki
nb: Tøm data, administrer informasjonskapsler
nl: Gegevens wissen, cookies beheren
pl: Wyczyść dane, zarządzaj plikami cookie
pt_br: Limpar dados, gerenciar cookies
ro: Șterge date, gestionează cookie-uri
ru: Очистить данные, управлять cookie
sk: Vymazať údaje, spravovať súbory cookie
sv: Rensa data, hantera cookies
th: ล้างข้อมูล จัดการคุกกี้
tr: Verileri temizle, çerezleri yönet
uk: Очистити дані, керувати cookie
vi: Xóa dữ liệu, quản lý cookie
zh_hans: 清除数据，管理 Cookie
zh_hk: 清除資料，管理 Cookie

source: Clearing browsing data removes history, cookies, caches, and local storage for the types you choose. The cookie manager lets you inspect and delete individual cookies.
ar: يؤدي مسح بيانات التصفح إلى إزالة السجل وملفات تعريف الارتباط والذواكر المؤقتة والتخزين المحلي للأنواع التي تختارها. يتيح لك مدير ملفات تعريف الارتباط فحص ملفات تعريف الارتباط الفردية وحذفها.
ca: Esborrar les dades de navegació elimina l'historial, les galetes, les memòries cau i l'emmagatzematge local dels tipus que triïs. El gestor de galetes et permet inspeccionar i suprimir galetes individuals.
cs: Vymazání dat prohlížení odstraní historii, soubory cookie, mezipaměti a místní úložiště pro typy, které vybereš. Správce souborů cookie ti umožňuje prohlížet a mazat jednotlivé soubory cookie.
da: Rydning af browserdata fjerner historik, cookies, caches og lokalt lager for de typer, du vælger. Cookie-administratoren lader dig inspicere og slette enkelte cookies.
de: Das Löschen der Browserdaten entfernt Verlauf, Cookies, Caches und lokalen Speicher für die von dir gewählten Typen. Mit dem Cookie-Manager kannst du einzelne Cookies prüfen und löschen.
el: Η εκκαθάριση δεδομένων περιήγησης αφαιρεί ιστορικό, cookie, προσωρινές μνήμες και τοπική αποθήκευση για τους τύπους που επιλέγεις. Ο διαχειριστής cookie σου επιτρέπει να επιθεωρείς και να διαγράφεις μεμονωμένα cookie.
es: Borrar los datos de navegación elimina el historial, las cookies, las cachés y el almacenamiento local de los tipos que elijas. El gestor de cookies te permite inspeccionar y eliminar cookies individuales.
fi: Selaustietojen tyhjentäminen poistaa historian, evästeet, välimuistit ja paikallisen tallennustilan valitsemiltasi tyypeiltä. Evästeiden hallinta antaa sinun tarkastella ja poistaa yksittäisiä evästeitä.
fr: Effacer les données de navigation supprime l'historique, les cookies, les caches et le stockage local pour les types que vous choisissez. Le gestionnaire de cookies vous permet d'inspecter et de supprimer des cookies individuels.
he: ניקוי נתוני גלישה מסיר היסטוריה, עוגיות, מטמונים ואחסון מקומי עבור הסוגים שתבחר. מנהל העוגיות מאפשר לך לבדוק ולמחוק עוגיות בודדות.
hi: ब्राउज़िंग डेटा साफ़ करने से आपके चुने गए प्रकारों के लिए इतिहास, कुकीज़, कैश और स्थानीय संग्रहण हट जाता है। कुकी प्रबंधक आपको अलग-अलग कुकीज़ का निरीक्षण और हटाने देता है।
hr: Čišćenje podataka pregledavanja uklanja povijest, kolačiće, predmemorije i lokalnu pohranu za vrste koje odabereš. Upravitelj kolačića omogućuje ti pregledavanje i brisanje pojedinačnih kolačića.
hu: A böngészési adatok törlése eltávolítja az előzményeket, a sütiket, a gyorsítótárakat és a helyi tárolót a kiválasztott típusokhoz. A sütikezelő lehetővé teszi az egyes sütik megtekintését és törlését.
id: Menghapus data penjelajahan menghilangkan riwayat, cookie, cache, dan penyimpanan lokal untuk jenis yang kamu pilih. Pengelola cookie memungkinkanmu memeriksa dan menghapus cookie satu per satu.
it: La cancellazione dei dati di navigazione rimuove cronologia, cookie, cache e archiviazione locale per i tipi che scegli. Il gestore dei cookie ti permette di ispezionare ed eliminare singoli cookie.
ja: 閲覧データを消去すると、選択した種類の履歴、Cookie、キャッシュ、ローカルストレージが削除されます。Cookieマネージャで個々のCookieを確認・削除できます。
ko: 인터넷 사용 기록을 지우면 선택한 유형의 기록, 쿠키, 캐시, 로컬 저장소가 제거됩니다. 쿠키 관리자를 사용하면 개별 쿠키를 검사하고 삭제할 수 있습니다.
ms: Mengosongkan data pelayaran mengeluarkan sejarah, kuki, cache dan storan tempatan bagi jenis yang anda pilih. Pengurus kuki membolehkan anda memeriksa dan memadam kuki satu persatu.
nb: Tømming av nettleserdata fjerner logg, informasjonskapsler, buffere og lokal lagring for typene du velger. Behandleren for informasjonskapsler lar deg inspisere og slette enkelte informasjonskapsler.
nl: Het wissen van browsegegevens verwijdert geschiedenis, cookies, caches en lokale opslag voor de typen die je kiest. Met de cookiebeheerder kun je afzonderlijke cookies inspecteren en verwijderen.
pl: Wyczyszczenie danych przeglądania usuwa historię, pliki cookie, pamięci podręczne i pamięć lokalną dla wybranych typów. Menedżer plików cookie pozwala sprawdzać i usuwać poszczególne pliki cookie.
pt_br: Limpar os dados de navegação remove histórico, cookies, caches e armazenamento local dos tipos que você escolher. O gerenciador de cookies permite inspecionar e excluir cookies individuais.
ro: Ștergerea datelor de navigare elimină istoricul, cookie-urile, cache-urile și stocarea locală pentru tipurile pe care le alegi. Managerul de cookie-uri îți permite să inspectezi și să ștergi cookie-uri individuale.
ru: Очистка данных просмотра удаляет историю, cookie, кэши и локальное хранилище для выбранных типов. Менеджер cookie позволяет просматривать и удалять отдельные cookie.
sk: Vymazanie údajov prehliadania odstráni históriu, súbory cookie, vyrovnávacie pamäte a lokálne úložisko pre typy, ktoré vyberieš. Správca súborov cookie ti umožňuje prezerať a mazať jednotlivé súbory cookie.
sv: Rensning av webbdata tar bort historik, cookies, cacher och lokal lagring för de typer du väljer. Cookiehanteraren låter dig granska och radera enskilda cookies.
th: การล้างข้อมูลการเรียกดูจะลบประวัติ คุกกี้ แคช และที่จัดเก็บในเครื่องสำหรับประเภทที่คุณเลือก ตัวจัดการคุกกี้ให้คุณตรวจสอบและลบคุกกี้แต่ละรายการได้
tr: Gezinme verilerini temizlemek, seçtiğin türler için geçmişi, çerezleri, önbellekleri ve yerel depolamayı kaldırır. Çerez yöneticisi, tek tek çerezleri incelemene ve silmene olanak tanır.
uk: Очищення даних перегляду видаляє історію, cookie, кеші й локальне сховище для вибраних типів. Менеджер cookie дозволяє переглядати й видаляти окремі cookie.
vi: Xóa dữ liệu duyệt sẽ loại bỏ lịch sử, cookie, bộ nhớ đệm và bộ nhớ cục bộ cho các loại bạn chọn. Trình quản lý cookie cho phép bạn kiểm tra và xóa từng cookie.
zh_hans: 清除浏览数据会移除你所选类型的历史记录、Cookie、缓存和本地存储。Cookie 管理器可让你检查和删除单个 Cookie。
zh_hk: 清除瀏覽資料會移除你所選類型的紀錄、Cookie、快取與本機儲存空間。Cookie 管理程式可讓你檢查並刪除個別 Cookie。

source: CLI Automation
ar: أتمتة واجهة سطر الأوامر
ca: Automatització CLI
cs: Automatizace CLI
da: CLI-automatisering
de: CLI-Automatisierung
el: Αυτοματισμός CLI
es: Automatización CLI
fi: CLI-automaatio
fr: Automatisation CLI
he: אוטומציית CLI
hi: CLI स्वचालन
hr: CLI automatizacija
hu: CLI-automatizálás
id: Otomatisasi CLI
it: Automazione CLI
ja: CLI自動化
ko: CLI 자동화
ms: Automasi CLI
nb: CLI-automatisering
nl: CLI-automatisering
pl: Automatyzacja CLI
pt_br: Automação da CLI
ro: Automatizare CLI
ru: Автоматизация CLI
sk: Automatizácia CLI
sv: CLI-automatisering
th: ระบบอัตโนมัติ CLI
tr: CLI Otomasyonu
uk: Автоматизація CLI
vi: Tự động hóa CLI
zh_hans: CLI 自动化
zh_hk: CLI 自動化

source: CLI Real Clicks
ar: نقرات حقيقية لواجهة سطر الأوامر
ca: Clics reals de la CLI
cs: Skutečná kliknutí CLI
da: Rigtige CLI-klik
de: Echte CLI-Klicks
el: Πραγματικά κλικ CLI
es: Clics reales de CLI
fi: CLI:n todelliset napsautukset
fr: Vrais clics CLI
he: לחיצות אמיתיות של CLI
hi: CLI वास्तविक क्लिक
hr: Stvarni klikovi CLI-a
hu: Valódi CLI-kattintások
id: Klik Nyata CLI
it: Clic reali CLI
ja: CLIの実クリック
ko: CLI 실제 클릭
ms: Klik Sebenar CLI
nb: Ekte CLI-klikk
nl: Echte CLI-klikken
pl: Prawdziwe kliknięcia CLI
pt_br: Cliques reais da CLI
ro: Clicuri reale CLI
ru: Реальные щелчки CLI
sk: Skutočné kliknutia CLI
sv: Riktiga CLI-klick
th: การคลิกจริงของ CLI
tr: CLI Gerçek Tıklamalar
uk: Справжні кліки CLI
vi: Nhấp thật của CLI
zh_hans: CLI 真实点击
zh_hk: CLI 真實點按

source: Click me (+1)
ar: انقر عليّ (+1)
ca: Fes-me clic (+1)
cs: Klikni na mě (+1)
da: Klik på mig (+1)
de: Klick mich (+1)
el: Κάνε μου κλικ (+1)
es: Haz clic (+1)
fi: Napsauta minua (+1)
fr: Cliquez-moi (+1)
he: לחץ עליי (+1)
hi: मुझे क्लिक करें (+1)
hr: Klikni me (+1)
hu: Kattints rám (+1)
id: Klik saya (+1)
it: Fai clic (+1)
ja: クリックしてね（+1）
ko: 나를 클릭 (+1)
ms: Klik saya (+1)
nb: Klikk på meg (+1)
nl: Klik op mij (+1)
pl: Kliknij mnie (+1)
pt_br: Clique em mim (+1)
ro: Dă-mi clic (+1)
ru: Нажми меня (+1)
sk: Klikni na mňa (+1)
sv: Klicka på mig (+1)
th: คลิกฉัน (+1)
tr: Bana tıkla (+1)
uk: Натисни мене (+1)
vi: Nhấp vào tôi (+1)
zh_hans: 点我 (+1)
zh_hk: 點我 (+1)

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉

source: Close Tab
ar: إغلاق علامة التبويب
ca: Tanca la pestanya
cs: Zavřít kartu
da: Luk faneblad
de: Tab schließen
el: Κλείσιμο καρτέλας
es: Cerrar pestaña
fi: Sulje välilehti
fr: Fermer l'onglet
he: סגור כרטיסייה
hi: टैब बंद करें
hr: Zatvori karticu
hu: Lap bezárása
id: Tutup Tab
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
ms: Tutup Tab
nb: Lukk fane
nl: Tabblad sluiten
pl: Zamknij kartę
pt_br: Fechar aba
ro: Închide fila
ru: Закрыть вкладку
sk: Zavrieť kartu
sv: Stäng flik
th: ปิดแท็บ
tr: Sekmeyi Kapat
uk: Закрити вкладку
vi: Đóng thẻ
zh_hans: 关闭标签页
zh_hk: 關閉分頁

source: Close the active tab
ar: إغلاق علامة التبويب النشطة
ca: Tanca la pestanya activa
cs: Zavřít aktivní kartu
da: Luk aktivt faneblad
de: Aktiven Tab schließen
el: Κλείσιμο ενεργής καρτέλας
es: Cerrar la pestaña activa
fi: Sulje aktiivinen välilehti
fr: Fermer l'onglet actif
he: סגור כרטיסייה פעילה
hi: सक्रिय टैब बंद करें
hr: Zatvori aktivnu karticu
hu: Aktív lap bezárása
id: Tutup tab aktif
it: Chiudi la scheda attiva
ja: アクティブなタブを閉じる
ko: 활성 탭 닫기
ms: Tutup tab aktif
nb: Lukk aktiv fane
nl: Actief tabblad sluiten
pl: Zamknij aktywną kartę
pt_br: Fechar a aba ativa
ro: Închide fila activă
ru: Закрыть активную вкладку
sk: Zavrieť aktívnu kartu
sv: Stäng aktiv flik
th: ปิดแท็บที่ใช้งานอยู่
tr: Etkin sekmeyi kapat
uk: Закрити активну вкладку
vi: Đóng thẻ đang hoạt động
zh_hans: 关闭当前标签页
zh_hk: 關閉目前分頁

source: Command Line
ar: سطر الأوامر
ca: Línia d'ordres
cs: Příkazový řádek
da: Kommandolinje
de: Befehlszeile
el: Γραμμή εντολών
es: Línea de comandos
fi: Komentorivi
fr: Ligne de commande
he: שורת פקודה
hi: कमांड लाइन
hr: Naredbeni redak
hu: Parancssor
id: Baris Perintah
it: Riga di comando
ja: コマンドライン
ko: 명령줄
ms: Baris Perintah
nb: Kommandolinje
nl: Opdrachtregel
pl: Wiersz poleceń
pt_br: Linha de comando
ro: Linie de comandă
ru: Командная строка
sk: Príkazový riadok
sv: Kommandorad
th: บรรทัดคำสั่ง
tr: Komut Satırı
uk: Командний рядок
vi: Dòng lệnh
zh_hans: 命令行
zh_hk: 命令列

source: Compact Tab Bar
ar: شريط علامات تبويب مضغوط
ca: Barra de pestanyes compacta
cs: Kompaktní lišta karet
da: Kompakt fanebladslinje
de: Kompakte Tableiste
el: Συμπαγής γραμμή καρτελών
es: Barra de pestañas compacta
fi: Tiivis välilehtipalkki
fr: Barre d'onglets compacte
he: סרגל כרטיסיות קומפקטי
hi: संहत टैब बार
hr: Kompaktna traka kartica
hu: Kompakt lapsáv
id: Bilah Tab Ringkas
it: Barra delle schede compatta
ja: コンパクトなタブバー
ko: 간결한 탭 막대
ms: Bar Tab Padat
nb: Kompakt fanelinje
nl: Compacte tabbalk
pl: Kompaktowy pasek kart
pt_br: Barra de abas compacta
ro: Bară de file compactă
ru: Компактная панель вкладок
sk: Kompaktná lišta kariet
sv: Kompakt flikfält
th: แถบแท็บกะทัดรัด
tr: Kompakt Sekme Çubuğu
uk: Компактна панель вкладок
vi: Thanh thẻ gọn
zh_hans: 紧凑标签栏
zh_hk: 精簡分頁列

source: Connection blocked
ar: تم حظر الاتصال
ca: Connexió bloquejada
cs: Připojení zablokováno
da: Forbindelse blokeret
de: Verbindung blockiert
el: Η σύνδεση αποκλείστηκε
es: Conexión bloqueada
fi: Yhteys estetty
fr: Connexion bloquée
he: החיבור נחסם
hi: कनेक्शन अवरुद्ध
hr: Veza blokirana
hu: Kapcsolat blokkolva
id: Koneksi diblokir
it: Connessione bloccata
ja: 接続がブロックされました
ko: 연결이 차단됨
ms: Sambungan disekat
nb: Tilkobling blokkert
nl: Verbinding geblokkeerd
pl: Połączenie zablokowane
pt_br: Conexão bloqueada
ro: Conexiune blocată
ru: Соединение заблокировано
sk: Pripojenie zablokované
sv: Anslutning blockerad
th: การเชื่อมต่อถูกบล็อก
tr: Bağlantı engellendi
uk: З'єднання заблоковано
vi: Kết nối bị chặn
zh_hans: 连接已被拦截
zh_hk: 連線已被封鎖

source: Content
ar: المحتوى
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
fi: Sisältö
fr: Contenu
he: תוכן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Inhoud
pl: Treść
pt_br: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Вміст
vi: Nội dung
zh_hans: 内容
zh_hk: 內容

source: Cookie Manager
ar: مدير ملفات تعريف الارتباط
ca: Gestor de galetes
cs: Správce souborů cookie
da: Cookie-administrator
el: Διαχειριστής cookie
es: Gestor de cookies
fi: Evästeiden hallinta
fr: Gestionnaire de cookies
he: מנהל עוגיות
hi: कुकी प्रबंधक
hr: Upravitelj kolačića
hu: Sütikezelő
id: Pengelola Cookie
it: Gestore dei cookie
ja: Cookieマネージャ
ko: 쿠키 관리자
ms: Pengurus Kuki
nb: Behandler for informasjonskapsler
nl: Cookiebeheerder
pl: Menedżer plików cookie
pt_br: Gerenciador de cookies
ro: Manager de cookie-uri
ru: Менеджер cookie
sk: Správca súborov cookie
sv: Cookiehanterare
th: ตัวจัดการคุกกี้
tr: Çerez Yöneticisi
uk: Менеджер cookie
vi: Trình quản lý cookie
zh_hans: Cookie 管理器
zh_hk: Cookie 管理程式

source: Cookies and site data
ar: ملفات تعريف الارتباط وبيانات الموقع
ca: Galetes i dades del lloc
cs: Soubory cookie a data webů
da: Cookies og webstedsdata
de: Cookies und Websitedaten
el: Cookie και δεδομένα ιστότοπου
es: Cookies y datos del sitio
fi: Evästeet ja sivustotiedot
fr: Cookies et données de site
he: עוגיות ונתוני אתר
hi: कुकीज़ और साइट डेटा
hr: Kolačići i podaci web-mjesta
hu: Sütik és webhelyadatok
id: Cookie dan data situs
it: Cookie e dati dei siti
ja: Cookieとサイトデータ
ko: 쿠키 및 사이트 데이터
ms: Kuki dan data tapak
nb: Informasjonskapsler og nettstedsdata
nl: Cookies en sitegegevens
pl: Pliki cookie i dane witryn
pt_br: Cookies e dados do site
ro: Cookie-uri și date de site
ru: Cookie и данные сайтов
sk: Súbory cookie a údaje webov
sv: Cookies och webbplatsdata
th: คุกกี้และข้อมูลไซต์
tr: Çerezler ve site verileri
uk: Cookie й дані сайтів
vi: Cookie và dữ liệu trang
zh_hans: Cookie 和网站数据
zh_hk: Cookie 與網站資料

source: Couldn't load extension
ar: تعذّر تحميل الامتداد
ca: No s'ha pogut carregar l'extensió
cs: Rozšíření se nepodařilo načíst
da: Kunne ikke indlæse udvidelse
de: Erweiterung konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της επέκτασης
es: No se pudo cargar la extensión
fi: Laajennusta ei voitu ladata
fr: Impossible de charger l'extension
he: לא ניתן לטעון את ההרחבה
hi: एक्सटेंशन लोड नहीं हो सका
hr: Nije moguće učitati proširenje
hu: A bővítmény betöltése sikertelen
id: Tidak dapat memuat ekstensi
it: Impossibile caricare l'estensione
ja: 機能拡張を読み込めませんでした
ko: 확장 프로그램을 로드할 수 없음
ms: Tidak dapat memuatkan sambungan
nb: Kunne ikke laste utvidelsen
nl: Kan extensie niet laden
pl: Nie udało się załadować rozszerzenia
pt_br: Não foi possível carregar a extensão
ro: Nu s-a putut încărca extensia
ru: Не удалось загрузить расширение
sk: Rozšírenie sa nepodarilo načítať
sv: Kunde inte läsa in tillägget
th: ไม่สามารถโหลดส่วนขยาย
tr: Uzantı yüklenemedi
uk: Не вдалося завантажити розширення
vi: Không thể tải tiện ích
zh_hans: 无法加载扩展
zh_hk: 無法載入延伸功能

source: Counter: %lld
ar: العدّاد: %lld
ca: Comptador: %lld
cs: Počítadlo: %lld
da: Tæller: %lld
de: Zähler: %lld
el: Μετρητής: %lld
es: Contador: %lld
fi: Laskuri: %lld
fr: Compteur : %lld
he: מונה: %lld
hi: काउंटर: %lld
hr: Brojač: %lld
hu: Számláló: %lld
id: Penghitung: %lld
it: Contatore: %lld
ja: カウンター：%lld
ko: 카운터: %lld
ms: Pembilang: %lld
nb: Teller: %lld
nl: Teller: %lld
pl: Licznik: %lld
pt_br: Contador: %lld
ro: Contor: %lld
ru: Счётчик: %lld
sk: Počítadlo: %lld
sv: Räknare: %lld
th: ตัวนับ: %lld
tr: Sayaç: %lld
uk: Лічильник: %lld
vi: Bộ đếm: %lld
zh_hans: 计数器：%lld
zh_hk: 計數器：%lld

source: Create
ar: إنشاء
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
he: צור
hi: बनाएँ
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 생성
ms: Cipta
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hk: 建立

source: Create a new tab
ar: إنشاء علامة تبويب جديدة
ca: Crea una pestanya nova
cs: Vytvořit novou kartu
da: Opret et nyt faneblad
de: Einen neuen Tab erstellen
el: Δημιουργία νέας καρτέλας
es: Crear una pestaña nueva
fi: Luo uusi välilehti
fr: Créer un nouvel onglet
he: צור כרטיסייה חדשה
hi: एक नया टैब बनाएँ
hr: Stvori novu karticu
hu: Új lap létrehozása
id: Buat tab baru
it: Crea una nuova scheda
ja: 新しいタブを作成
ko: 새 탭 생성
ms: Cipta tab baharu
nb: Opprett en ny fane
nl: Een nieuw tabblad aanmaken
pl: Utwórz nową kartę
pt_br: Criar uma nova aba
ro: Creează o filă nouă
ru: Создать новую вкладку
sk: Vytvoriť novú kartu
sv: Skapa en ny flik
th: สร้างแท็บใหม่
tr: Yeni bir sekme oluştur
uk: Створити нову вкладку
vi: Tạo một thẻ mới
zh_hans: 创建新标签页
zh_hk: 建立新分頁

source: Create Tab Group
ar: إنشاء مجموعة علامات تبويب
ca: Crea un grup de pestanyes
cs: Vytvořit skupinu karet
da: Opret fanebladsgruppe
de: Tab-Gruppe erstellen
el: Δημιουργία ομάδας καρτελών
es: Crear grupo de pestañas
fi: Luo välilehtiryhmä
fr: Créer un groupe d'onglets
he: צור קבוצת כרטיסיות
hi: टैब समूह बनाएँ
hr: Stvori grupu kartica
hu: Lapcsoport létrehozása
id: Buat Grup Tab
it: Crea gruppo di schede
ja: タブグループを作成
ko: 탭 그룹 생성
ms: Cipta Kumpulan Tab
nb: Opprett fanegruppe
nl: Tabbladgroep aanmaken
pl: Utwórz grupę kart
pt_br: Criar grupo de abas
ro: Creează grup de file
ru: Создать группу вкладок
sk: Vytvoriť skupinu kariet
sv: Skapa flikgrupp
th: สร้างกลุ่มแท็บ
tr: Sekme Grubu Oluştur
uk: Створити групу вкладок
vi: Tạo nhóm thẻ
zh_hans: 创建标签组
zh_hk: 建立分頁群組

source: Dark
ar: داكن
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: गहरा
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
sv: Mörk
th: มืด
tr: Koyu
uk: Темна
vi: Tối
zh_hans: 深色
zh_hk: 深色

source: Data
ar: البيانات
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
fi: Tiedot
fr: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
ro: Date
ru: Данные
sk: Údaje
th: ข้อมูล
tr: Veri
uk: Дані
vi: Dữ liệu
zh_hans: 数据
zh_hk: 資料

source: Decline
ar: رفض
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
he: דחה
hi: अस्वीकार करें
hr: Odbij
hu: Elutasít
id: Tolak
it: Rifiuta
ja: 拒否
ko: 거부
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt_br: Recusar
ro: Refuză
ru: Отклонить
sk: Odmietnuť
sv: Avböj
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_hans: 拒绝
zh_hk: 拒絕

source: Default for new tabs
ar: الافتراضي لعلامات التبويب الجديدة
ca: Per defecte per a pestanyes noves
cs: Výchozí pro nové karty
da: Standard for nye faneblade
de: Standard für neue Tabs
el: Προεπιλογή για νέες καρτέλες
es: Por defecto para pestañas nuevas
fi: Oletus uusille välilehdille
fr: Par défaut pour les nouveaux onglets
he: ברירת מחדל לכרטיסיות חדשות
hi: नए टैब के लिए डिफ़ॉल्ट
hr: Zadano za nove kartice
hu: Alapértelmezett új lapokhoz
id: Bawaan untuk tab baru
it: Predefinito per le nuove schede
ja: 新しいタブのデフォルト
ko: 새 탭의 기본값
ms: Lalai untuk tab baharu
nb: Standard for nye faner
nl: Standaard voor nieuwe tabbladen
pl: Domyślnie dla nowych kart
pt_br: Padrão para novas abas
ro: Implicit pentru filele noi
ru: По умолчанию для новых вкладок
sk: Predvolené pre nové karty
sv: Standard för nya flikar
th: ค่าเริ่มต้นสำหรับแท็บใหม่
tr: Yeni sekmeler için varsayılan
uk: За замовчуванням для нових вкладок
vi: Mặc định cho thẻ mới
zh_hans: 新标签页的默认值
zh_hk: 新分頁的預設值

source: Default search engine
ar: محرك البحث الافتراضي
ca: Cercador per defecte
cs: Výchozí vyhledávač
da: Standardsøgemaskine
de: Standard-Suchmaschine
el: Προεπιλεγμένη μηχανή αναζήτησης
es: Motor de búsqueda por defecto
fi: Oletushakukone
fr: Moteur de recherche par défaut
he: מנוע חיפוש ברירת מחדל
hi: डिफ़ॉल्ट खोज इंजन
hr: Zadana tražilica
hu: Alapértelmezett keresőmotor
id: Mesin pencari bawaan
it: Motore di ricerca predefinito
ja: デフォルトの検索エンジン
ko: 기본 검색 엔진
ms: Enjin carian lalai
nb: Standard søkemotor
nl: Standaardzoekmachine
pl: Domyślna wyszukiwarka
pt_br: Mecanismo de busca padrão
ro: Motor de căutare implicit
ru: Поисковая система по умолчанию
sk: Predvolený vyhľadávač
sv: Standardsökmotor
th: เครื่องมือค้นหาเริ่มต้น
tr: Varsayılan arama motoru
uk: Пошукова система за замовчуванням
vi: Công cụ tìm kiếm mặc định
zh_hans: 默认搜索引擎
zh_hk: 預設搜尋引擎

source: Delete All Cookies
ar: حذف كل ملفات تعريف الارتباط
ca: Suprimeix totes les galetes
cs: Smazat všechny soubory cookie
da: Slet alle cookies
de: Alle Cookies löschen
el: Διαγραφή όλων των cookie
es: Eliminar todas las cookies
fi: Poista kaikki evästeet
fr: Supprimer tous les cookies
he: מחק את כל העוגיות
hi: सभी कुकीज़ हटाएँ
hr: Izbriši sve kolačiće
hu: Összes süti törlése
id: Hapus Semua Cookie
it: Elimina tutti i cookie
ja: すべてのCookieを削除
ko: 모든 쿠키 삭제
ms: Padam Semua Kuki
nb: Slett alle informasjonskapsler
nl: Alle cookies verwijderen
pl: Usuń wszystkie pliki cookie
pt_br: Excluir todos os cookies
ro: Șterge toate cookie-urile
ru: Удалить все cookie
sk: Zmazať všetky súbory cookie
sv: Radera alla cookies
th: ลบคุกกี้ทั้งหมด
tr: Tüm Çerezleri Sil
uk: Видалити всі cookie
vi: Xóa tất cả cookie
zh_hans: 删除所有 Cookie
zh_hk: 刪除所有 Cookie

source: Delete Group
ar: حذف المجموعة
ca: Suprimeix el grup
cs: Smazat skupinu
da: Slet gruppe
de: Gruppe löschen
el: Διαγραφή ομάδας
es: Eliminar grupo
fi: Poista ryhmä
fr: Supprimer le groupe
he: מחק קבוצה
hi: समूह हटाएँ
hr: Izbriši grupu
hu: Csoport törlése
id: Hapus Grup
it: Elimina gruppo
ja: グループを削除
ko: 그룹 삭제
ms: Padam Kumpulan
nb: Slett gruppe
nl: Groep verwijderen
pl: Usuń grupę
pt_br: Excluir grupo
ro: Șterge grupul
ru: Удалить группу
sk: Zmazať skupinu
sv: Radera grupp
th: ลบกลุ่ม
tr: Grubu Sil
uk: Видалити групу
vi: Xóa nhóm
zh_hans: 删除组
zh_hk: 刪除群組

source: Demo
ar: عرض توضيحي
ca: Demostració
el: Επίδειξη
fr: Démo
he: הדגמה
hi: डेमो
hu: Demó
ja: デモ
ko: 데모
pt_br: Demonstração
ru: Демо
th: เดโม
uk: Демо
vi: Bản demo
zh_hans: 演示
zh_hk: 示範

source: Domain: %@
ar: النطاق: %@
ca: Domini: %@
cs: Doména: %@
da: Domæne: %@
el: Τομέας: %@
es: Dominio: %@
fi: Verkkotunnus: %@
fr: Domaine : %@
he: דומיין: %@
hi: डोमेन: %@
hr: Domena: %@
hu: Tartomány: %@
it: Dominio: %@
ja: ドメイン：%@
ko: 도메인: %@
nb: Domene: %@
nl: Domein: %@
pl: Domena: %@
pt_br: Domínio: %@
ro: Domeniu: %@
ru: Домен: %@
sk: Doména: %@
sv: Domän: %@
th: โดเมน: %@
tr: Etki alanı: %@
uk: Домен: %@
vi: Miền: %@
zh_hans: 域名：%@
zh_hk: 網域：%@
